understandingTheMesh/case/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial2
